{
    "title_mn":"Завиар аялах",
    "title_en":"Boat tour",
    "text_mn":["Монгол орны хамгийн том нуурын нэг болон 2760 ам.километр талбай бүхий Хөвсгөл нуурыг усан аялалгүйгээр төсөөлөхийн аргагүй.",
    	"Эрт цагт Монголчуудын 'Ариг ус' хэмээн дээдэлдэг байсан Хөвсгөл нуурт 46 гол горхи цутган тэтгэж, сибирийн хадран, зэвэг гэх мэт 12 зүйлийн загас амьдардаг ба халуун орноос олон төрлийн ховор шувууд нуурыг зорин нүүдэллэн ирж зусдаг.",
    	"Хөвсгөл нуур нь онцгой сайхан байгаль бүхий Модон хүй, өндөр хясаа ихтэй тул шувууд олноороо цугладаг Хадан хүй, битүү ой модоор бүрхэгдсэн Далайн хүй, Бага хүй гэсэн өөр хоорондоо адилгүй 4 өөр аралтайгаараа мөн онцлог. Иймд эрхэм та энэ гайхамшигт нуурын хүний хөл хүрээгүй онгон дагшин газруудаар буюу нуурын баруун, зүүн эргүүдээр Yamaha брендийн тийрэлтэт хөдөлгүүрт завь, сүүлийн 8 жилд тасралтгүй олон зуун усан аялал удирдан зохион байгуулсан туршлагатай жолооч хөтөчийн хамт аялан байгалийн сайхныг өөрийн биеэр мэдрэх ховорхон боломжийг 'Агарти' амралтын газар таньд санал болгож байна."],
    "text_en":["It is impossible to imagine 2760sq.km Mongolia's one of the largest lake Khuvsgul without a lake tour.",
    	"Khuvsgul late was respected as Arig holy water by Mongolians in ancient times. Total of 46 rivers stream into Khuvsgul lake, about 12 different categories of Siberian Khadran and zeveg fish live in the lake and rare birds arrive during summer to spend their summer at the lake.",
    	"Khuvsgul lake has four different significant islands callen Modon Khui, Hadan Khui (high cliffs that attracts lot of birds), Dalain Khui (steep forest) and Baga Khui which all surrounded by breath taking nature. Agartha resort offers you to discover the untouched beauty of the lake (east and west coast) by Yamaha brand motor boat with experienced tour guides who have continuiusly operated hundreds of lake tours in the 8 years. You can do fishing and experience the wild nature personally while taking the lake tour."],
    "path":["../images/travel/boat/boat01.jpg", 
    	"../images/travel/boat/boat02.jpg", 
    	"../images/travel/boat/boat03.jpg",
        "../images/travel/boat/boat04.jpg"]
}