{
    "title_mn":"Массаж болон Гоо сайхан",
    "title_en":"Massage and Facial",
    "text_mn":["Алжаал тайлах үйлчилгээгээрээ зуу зуун жил шагшин магтагдсан Япон загварын Онсенийг, Тай массаж, гоо сайхны иж бүрэн үйлчилгээний хамтаар таньд санал болгож байна.",
    	"Эх дэлхийн далайн дундах арлын Япон орны өв соёл, уламжлалын салшгүй нэгээхэн хэсэг нь болсоор ирсэн өндөр уулын хонхор хэсэг, хадан тогтоцуудад бий болсон уулын ус, газрын гүнээс түрэн гарах дулааны нэгдлийн үр дүнд бий болсон халуун усан сан нь байгалийн өвөрмөц тогтоц бөгөөд Япон хүний урт насалж буйн хамгийн гол нууц нь Онсенд оршиж буйг хүн төрөлхтөн олж нээсэн байна. Иймд та бүтэн жилийнхээ ядаргааг тайлж8 ирэх жилийнхээ нөр их хөдөлмөр, амжилт бүтээлийн ширгэшгүй эрч хүчийг зөвхөн Онсеноос л олж авах болно. Зөв амралт, зөв хэв маягаар амьдрахыг таашаагч эрхэм та манай амралтын газар амрах хугацаандаа дээд зэрэглэлийн гоо сайхны газраар үйлчлүүлэх боломжтойг дуулгахад таатай байна. Алдарт Тай массаж нь бие махбодийг уян налархай болгох, цусыг хүчилтөрөгчөөр тэтгэх, биеийн гүнд буюу дотоод эрхтэнд эерэгээр нөлөөлөн оюун санааг тайвшруулах онцгой нөлөөтэйгээрээ гайхагддаг билээ.",
    	"Манайд ирж Онсеноор үйлчлүүлэн оюуны ядаргаагаа тайлсан эрхэм та хайртай дотны хүнтэйгээ хамт хүмүүний биеийн алжаал ядаргааг дээд зэргээр тайлдаг алдарт Тайланд массажаар үйлчлүүлж байх хооронд, гэр бүлийнхэн тань гоо сайхны иж бүрэн үйлчилгээг сонгон үйлчлүүлж байх нь дээд зэргийн сэтгэл ханамж биш гэж үү?"],
    "text_en":["We offer Japanese hot spring Onsen massages as well as an exquisite Thai massage with complex beauty spa services.",
    	"Japan has thousands of onsen scattered along its length and breadth due to volcanically active mountain characteristics. Onsen which is a Japanese hot spring massage is traditionally used for stress relieve and relaxation purposes where the mountain water is originated by underground heating system that produced through the rocks located on high mountains.",
    	"Wouldn’t it be your greatest satisfaction that your family members enjoy complex beauty spa services while you relax in hot springs and having Thai massage to relieve your mental and physical stress?"],
    "path":["../images/saun/massage/02.jpg",
    	"../images/saun/massage/04.jpg"]
}