{
    "title_mn":"Гэр ресторан",
    "title_en":"Restaurant",
    "text_mn":["Монголын ард түмний ахуй амьдрал, түүх, соёлын 3000 жилийн тод илэрхийлэл, үнэт өв болсон уламжлалт Монгол гэрийг орчин үеийн хийц загвартай хослуулан засаж, манай амралтын газрын нэрийн хуудас болох өндөр зэрэглэлийн үйлчилгээний хамт таньд бэлтгэлээ. Люкс болон хагас люкс гэрүүдийн гаднах тусгайлан зассан задгай терраст та тухлангаа, үдшийн анир чимээгүй, зөөлөн салхинд далайн давалгааг анирлахын  сацуу алсад гялтганах оддыг харж, онгон зэлүүд байгалийн сэтгэл уужрам цэвэр агаараар цээж дүүрэн амьсгалж, алжаалаа тайлах болно.",
    	"Мөн бид таны амран тухлах орчинг дээд зэрэглэлийн байлгах үүднээс гэр тус бүрийн халаалтыг цахилгааны эх үүсвэрээр шийдсэн нь цэвэр, тохилог орчинг бүрдүүлэхэд томоохон хувь нэмэр болсон юм.",
    	"Төв суурин газраас зайдуу Монголын амралтын газруудад нэн шаардлагатай суурин утас, өндөр хурдны интернет, компьютер зэрэг тоноглолыг бид оффис төвдөө тусгайлан төвлөрүүлж, алба амины ажлаа хүссэн цагтаа саадгүй гүйцэтгэх тэр боломжоор таныг бүрэн хангасан болохыг дуулгахад таатай байна."],
    "text_en":["Our resort has been established for your pure pleasure with Mongolian traditional  yurts   called   ger inherited from Mongolian ancestors approximately 3000 years ago. This precious traditional housing  design is integrated with modern architecture configures luxurious high end environment.",
    	"At our resort you will be able to relieve your stress by listening to silence of nature, feeling soft breezes from the lake waves, sighting the bright stars in the sky and by savoring the pure air of virgin land while you comfort yourself on the terrace built  right outside  of luxury and semi-luxury gers.",
    	"For your comfort, we installed power  supplied  heaters  at  each ger which is part of our contribution to provide you clean and comfortable environment. It is our sincere pleasure to inform you that our remote located resort has business center equipped with telephone service and computers with high speed internet which will allow you to take care of your personal and business matters anytime without any difficulty."],
    "path":["../images/lounge/ger_restaurant/01.jpg", 
    	"../images/lounge/ger_restaurant/02.jpg",
    	"../images/lounge/ger_restaurant/03.jpg"]
}