{
    "title_mn":"Террас",
    "title_en":"Terrace",
    "text_mn":["Нөр их ажлаа түр ч атугай мартан амсхийж, гэр бүл найз нөхдийнхөө хамт аялал амралтыг хослуулахаар манайд хүрэлцэн ирсэн эрхэм таньд бид дээд зэрэглэлийн лоунжыг санал болгож байна.", 
    	"Хөвсгөл нуурыг бүхэлд нь тольдон харах боломжтой битүү шилэн хана бүхий нуурын эрэг дээрхи лоунж нь үдэш бүр Монголын шилдэг дуучид, хамтлагуудаас бүрдсэн дор бүрнээ өвөрмөц өөр өнгө төрх бүхий жазз, поп, альтернатив, этник уур амьсгалаар таныг угтана. Мөн орчин цагийн хотын залуусын амьдралын хэв маягийнх нь салшгүй нэгэн хэсэг болж бүрэлдсэн клуб хөгжмийн доргио үдэшлэгүүдийг ч мөн марталгүй бүрдэл болгон бэлдсэнийг дуулгая.", 
    	"Нарлаг зөөлөн уур амьсгал бүхий манай Агарта амралтын газраар өдөржин үйлчлүүлж, амарч тухалсан та үдэш нь хамгаас дотно хүмүүстэйгээ хамтаар манай лоунжийн задгай терраст тухлан нуурын үзэсгэлэнт долгиотой хаяа нийлэн шаргалтах жаргах нарны туяаг ширтэнгээ анд нөхөд, амраг хосынхоо хамтаар төрөл бүрийн коктейл, амтлаг сайхан дарс шимэн халуун дотно яриа өрнүүлж болно."],
    "text_en":["We recommend our first class lounge for our guests who left their busy schedule behind and taking vacation with friends and family.", 
    	"Our lounge located at the shore of the lake will allow you to have full view of Khuvsgul lake through glass facade wall and enjoy Mongolian talented artists and bands. They will perform their unique style performances in jazz, pop, alternative and ethnic genres. We didn't forget about parties that have become part of metropolitan residents life style. We have prepared parties with modern club remixes as well.", 
    	"After haveing full day of relaxation you can make yourself comfortable on the terrace with sunshade tables located by the jazz bar and restaurant to enjoy the beautiful sunset over the lake while drinking various cocktals, wines and champagnes with your friends and family."],
    "path":["../images/lounge/terrace/01.jpg", 
    	"../images/lounge/terrace/02.jpg",
    	"../images/lounge/terrace/03.jpg"]
}