{
    "title_mn":"Даатгал, Олон улын түргэн тусламжийн үйлчилгээ SOS",
    "title_en":"Insurance and International emergency service SOS",
    "text_mn":["Аялал амралтаар яваа хэн бүхний нэн тэргүүнд санаа тавьдаг зүйл бол гэнэтийн осол, байгалийн давагдашгүй хүчин зүйл байдаг. Бид үүнд ч мөн дээд зэргээр анхаарсан.",
    	"Тухайлбал таныг Дэлхий даяар эрүүл мэндийн яаралтай тусламж үйлчилгээ үзүүлэгч тэргүүлэгч байгууллагын нэг 'International SOS'-д хамруулж, аюул ослоос үүдэн гарсан хохирол болон түүнээс үүдэх болзошгүй эрсдлээс түргэн хамгаалах даатгалын цогц шийдлийг санал болгож байна. Хэрвээ та бидний санал болгож буй уг даатгалд хамрагдвал Монгол орны өнцөг булан бүрт чухам хаана байснаас тань үл хамааран 'International SOS' байгууллагын нисдэг тэрэгээр үйлчилж, яаралтай түргэн тусламж үзүүлэхэд бэлэн хүлээж байгааг сануулахад илүүдэхгүй бизээ.",
    	"Ингэснээр эрхэм та эмнэлэгийн түргэн тусламж авч чадахгүй байх эрсдлээс чөлөөлөгдөн сэтгэл тайван сайхан амрах нөхцөлөөр хангагдаж байгаа юм. Одоо таньд зөвхөн амжиж захиалгаа өгөн зуны дэлгэр цагаар Хөвсгөл нуурын эрэгт, хожим мартагдамгүй сайхан амрах л үлдлээ. таньд амжилт хүсье.ы"],
    "text_en":["Accident and natural hazards are the main concerns for people who are traveling. We paid attention on this concern as well.",
    	"During the trip guests can be insured bu the worldwide well known emergency serive provider International SOS. Therefore, any type of accident and injuries can be covered by this insurance package. If you purchase this insurnce package, International SOS helicopter ambulance is available for any emergency no matter where you are traveling in Mongolia.",
    	"Therefore, you can take your vacation without any concern over lack of ambulance in case of any accident happen during the trip. Now you are only one step away to make your reservation to embrace and enjoy. Khuvsgul Lake during summer and pursue lifetime memory with your friends and family at Agartha resort!"],
    "path":["../images/not_found.jpg"]
}