{
    "title_mn":"Хүүхдийн цэцэрлэг",
    "title_en":"Kinder garten",
    "text_mn":["Гэр бүлийнхэнтэйгээ, тэр тусмаа хамгаас хайрт гэр бүлийнхээ хүнтэй хоёулахнаа хамтдаа байгалийн үзэсгэлэнт газруудаар аялаж амрахаар төлөвлөнө гэдэг амаргүй. Тийм боломж гарахгүй үед та хоёрт өхөөрдөм бяцхан жаалуудаа дагуулан хамтдаа аялахаас аар сонголт үлддэггүй шүү дээ. Ийм үед бид хүүхдүүдээ тав тухтай, эрүүл, аюулгүй орчин бүхий тийм л газар амраахыг хүсдэг нь нууц биш.",
    	"Харин Агарта энэ бүх асуудлыг тань бүрэн шийдсэн. Бид таныг амарч байх хугацаанд 15-20 хүүхдийн багтаамжтай цэцэрлэгийн зориулалтаар иж бүрэн тохижуулсан 8 ханатай Монгол гэрт ажиллах Гэр цэцэрлэгт хайрт хүүхдүүдийг тань хүлээн авч тусгай багшаар багшлуулан зуныг үр дүнтэй өнгөрөөхөд нь туслах болно. Үр хүүхдүүд тань нуураас зайдуу газар байрлах Гэр цэцэрлэгтээ яг таны адил эрүүл, чанартай хоол хүнсээр хооллож, цэцэрлэгийн ойр орчимд тусгайлан зассан хүүхдийн тоглоомын талбайд эрүүл агаарт өдөржин тоглож наадах тул та санаа зовох зүйлгүй, тайван тухтай амрах болно. Нуураас холгүй орших элсэн эрэг рүү хонуутаар аялахдаа ч гэсэн та хүүхдүүдээ манай цэцэрлэгт даатган үлдээх бүрэн боломжтой."],
    "text_en":["It's not easy to plan vacation at beautiful vacation destinations with your loving partner. Usually you are left with an only option to go on vacation with your children. It is certain that you would like to have the vacation with your children at a confortable, healthy and safe place.",
    	"This concern has been taken care of at our resort. We welcome 15-20 children at our 8 wall complex Ger kindergarten furnished for children and instructed by proessional teachers to make sure your children have fun and adventurous summer vacation while you enjoy your vacation. Your children will have high quality food same as yours at the Ger kindergarten located away from the lake and they will be able to play at the children playground all day outside in the fresh air. Therefore, you will be able to enjoy your vacation and no need to worry about your children. You may also leave your children with us if you decide to go on overnight trip to the sand beach."],
    "path":["../images/additional_service/kinder_garten/03.jpg",
    	"../images/additional_service/kinder_garten/02.jpg"]
}