{
    "title_mn":"Үдшийн амралт, DJ хөтөлбөр",
    "title_en":"Evening chill out and DJ party",
    "text_mn":["Харин цагийг бусдаас арай өөрөөр буюу олуулаа хөгжилтэй, зугаатай өнгөрөөхийг хүсвэл манай лоунжийн задгай терраст саатан магадлал ба логикийн нарийн холбоо бүхий покерийг бид таньд санал болгоно.",
        "Хэрэв та хүсвэл найзуудынхаа хамтаар баг брорн нэгдэж өөр бусад амрагчидтай авхаалж самбаа, оюун ухаанаа уралдуулах өргөн хэмжээний покерийн тэмцээн ч зохиож бас болно.",
        "Далайн эргийн задгай талбайн шөнийн цэнгүүнийг мэдээж мэргэжлийн шилдэг Ди Жей-гүйгээр төсөөлөхийн аргагүй. Өдөржин амарч алжаалаа тайлсан та хайртай дотны хүмүүстэйгээ шөнийн цэнгүүнд хүрэлцэн ирэхийг хүсвэл Монголын шилдэг Ди Жей нараас  бүрдсэн доргио залуусын баг та бүгдийг хүлээж байна. Дэлхийн олон сая залуусыг соронзон мэт атагч электро хаус, транс, прогрессив, драм н басс, хип хот, регги, зөөлөн техно буюу чилл аут гэх мэт цоглог хэмнэл бүхий төрөл бүрийн урсгалаар чөлөөтэй тоглох, чадварлаг тэдгээр Ди Жей нар маань та бүхнийг шөнийн цэнгүүнийг өөрсдийн өвөрмөц хэмнэллээр удирданн чиглүүлж, мэдрэмжийн тань чавхдасыг хөглөн амилуулна гэдэгт бид итгэлтэй байна."],
    "text_en":["Those who like to spend time with friends, we suggest you yo gather all together and have a poker game tournament. If you wish to have more fun we can organize poker tournament which everyone who staying at Agartha resort can join. It will allow you to complete and have a battle with other guests.",
        "Surely, it is impossible to imagine open space beach party without  talented DJs. After your relaxing day if you would like to have fun then Mongolian top DJs and their great hit music sets will be waiting for you. Our DJs will be playing electro, house, trance, progressive, drum & bass, hip hop, chill outs, reggae, soft techno chill out music that have become hit worldwide. DJs will make the parties with unique style of their own which will bring you great vibes."],
    "path":["../images/not_found.jpg"]
}