{
    "title_mn":"Элсэн эрэг",
    "title_en":"Sand beach",
    "text_mn":["Үзэсгэлэнт Хөвсгөл нуурын зүүн хойд эрэг дээрх байгалийн гайхамшигт тогтоц бүхий элсэн эрэгт тухлан саатна уу.",
      "Манай Агарта амралтын газарт зочилж тухлан саатсан хэн бүхний энэхүү элсэн эрэг дээр ирж биеийн болон оюуны алжаалаа дээд зэргээр тайлах бүх нууц зөвхөн үүнд л оршино.",
      "Манай элсэн эрэгт тухоан саатсан эрхэм та: Усанд сэлэх, Загас барих, Хийлдэг завиар аялах, Наранд биеэ шарах, Зориулалтын сүүдрэвч бүхий оронд тухлан амрах, Төрөл бүрийн аяны хоол бүхий гэр рестотранаар үйлчлүүлэх, Даалуу, хөзөр, покер тоглон цагийг зугаатай өнгөрөөх боломжтой.",
      "Дашрамд дурьдахад эргийн торгомсог бөгөөд бүлээн элс таны хөлд төдийгүй биеийн бусад арьсанд таатай мэдрэмж төрүүлж мэдрэлийн эдүүдийг идэвхжүүлэхээс гадна сул хуурай элсэн дээр алхах болон гүйхэд хатуу газар алхахаас 1,6-2,5 дахин их энерги зарцуулдаг учраас суудлын ажилтай хүмүүст маш сайхан алхалтын дасгал болж өгдөг давуу талтай билээ."],
    "text_en":["Please visit a magnificent nature complex the sand beach located at beautiful Khuvsgul lake.",
      "The secret to relieve both physical and mental stress is to visit and enjoy our Agartha resort's sand beach.",
      "By visiting the sand beach you can do these following activities: Swimming, Fishing, Inflatable boat sailing, Sun bathing, Relaxing under sunshade, Served by traditional ger restaurant service with various types of picnic foods, Play footbol and volleyball, Play domino, card and poker",
      "Furthermore, you may take a walk and the natural silky and warm sand which will give your skin and feet pleasant feeling and will activate the nerve cells. The evengy consumption for running or jogging on sand is 1.6-2.5 times more than running or jogging on hard surface. Therefore, it is the best cardio for people who have office jobs."],
    "path":["../images/additional_service/sand_beach/01.jpg",
       	"../images/additional_service/sand_beach/02.jpg",
       	"../images/additional_service/sand_beach/03.jpg",
       	"../images/additional_service/sand_beach/04.jpg",
       	"../images/additional_service/sand_beach/05.jpg",
       	"../images/additional_service/sand_beach/06.jpg"]
}